@extends('pattern')

@section('title')
    <title>Отчёты  и документы — ЧерногорскСутки.ру</title>
@endsection
@section('content')
    <div class="container entry-container">
        <article id="post-614" class="post-614 page type-page status-publish hentry">
            <header class="entry-header page-header">
                <div>Отчёты  и документы</div>
            </header><!-- .entry-header -->
            <div class="entry-content">
                <p>Отчетные документы для бухгалтерии командировочным, предоставляются при необходимости .<br>
                    Предоставление командировочным и гостям официальных отчетных гостиничных документов о проживании в Черногорске.</p>
                <p>Если Вы пользуетесь посуточной арендой и Вам необходимы отчетные документы о краткосрочном пребывании в квартире в Черногорске, то мы выдадим полный комплект, включающий в себя:<br>
                    — договор найма с печатями и реквизитами организации .<br>
                    — кассовый онлайн чек .<br>
                    — бланк по форме 3Г .<br>
                    — акт выполненных работ .<br>
                    — бланк строгой отчетности.<br>
                    — прейскурант цен на проживание .<br>
                    — приходно — кассовый ордер .</p>
                <p>Вы легко отчитаетесь перед Вашей бухгалтерией с этими документами ! Звоните: 8-985-308-86-21 .<br>
                    Наша компания не является агентством , так как квартиры у нас от собственника и комиссий мы не берем !!!</p>
            </div><!-- .entry-content -->
        </article>
    </div>
@endsection