@extends('pattern')

@section('content')
    <div class="container entry-container">
        <article id="post-617" class="post-617 page type-page status-publish hentry">
            <header class="entry-header page-header">
                <div>Способы оплаты</div>
            </header><!-- .entry-header -->
            <div class="entry-content">
                <div class="entry-h2">1. Для юридических лиц.</div>
                <p>Вы можете перевести предоплату банковским переводом на наш расчетный счет (учтите, что перевод может идти до 3-х рабочих дней).</p>
                <p>ИП Родин Евгений Николаевич</p>
                <p>ИНН 190114284645&nbsp; ОГРН 316190100059741</p>
                <p>Банк:</p>
                <p>ООО «Хакасский муниципальный банк»</p>
                <p>р/с 40802810000010165291 в ДО</p>
                <p>к/с 30101810900000000745</p>
                <p>БИК 049514745</p>
                <p>Если вам требуется, чтобы мы выставили счет на оплату, или прислали заполненную квитанцию — пожалуйста обратитесь к нашему менеджеру.</p>
                <h2 class="entry-h2">2. Для физических лиц.</h2>
                <h3 class="entry-h3">2.1 Наличными в момент заселения</h3>
                <p>Если вы или ваш представитель находитесь в Абакане, вы можете подъехать к нам в офис, отправить к нам своего курьера или попросить нас чтобы мы выслали к вам курьера для заключения договора и внесения предоплаты.</p>
                <h3 class="entry-h3">2.2. Перевод на карту Сбербанка России. Номер карты № 5469 3100 1499 4590</h3>
                <p>Данный перевод, возможно произвести в любом отделении или банкомате Сбербанка России или через система платежей Сбербанк Онлайн.</p>
            </div>
        </article>
    </div>
@endsection
