@extends('pattern')

@section('title')
    <title>Правила проживания — ЧерногорскСутки.ру</title>
@endsection
@section('content')
    <div class="container entry-container">
    <header class="entry-header page-header">
        <div>Правила проживания</div>
    </header><!-- .entry-header -->

    <div class="entry-content">
        <p>1. Гостю необходимо при аренде квартиры предъявить документ удостоверяющий личность и внести залог в размере суточной оплаты, который будет возвращен Вам в день отъезда.</p>
        <p>2. Гости квартиры должны соблюдать правила пользования жилыми помещениями в многоквартирных домах, особенно не нарушать тишину с 22:00 до 08:00! Соблюдать чистоту!</p>
        <p>3. Строго соблюдать правила пожарной безопасности.</p>
        <p>4. Выходя из квартиры, закрывать краны и окна, выключать свет и электроприборы.</p>
        <p>5. В случае повреждения или порчи имущества — возместить ущерб.</p>
        <p>6. Не оставлять в квартире третьих лиц, пребывание которых в ней не было согласовано с квартировладельцем заранее. А так же не хранить в ней леговоспламеняющихся материалов, оружие, химические, радиоактивные и наркотические вещества.</p>
        <p>7. В посуточной квартире запрещается проведение шумных праздников, дней рождений и других увеселительных мероприятий.</p>
        <p>8. Не разрешается производить переустройство квартиры — передвигать мебель, менять декор интерьера. Выносить из квартиры мебель, постельные принадлежности и иное имущество посуточной квартиры.</p>
        <p>9. Не держать в квартире животных, если это не оговорено с квартировладельцем.</p>
        <p>10. Курить в квартире категорически запрещено. Курение возможно только на лоджии.</p>
        <p>11. Расчетный час: максимальное время выезда из арендуемой квартиры 12 часов.<br />
            Гостю необходимо освободить арендованную квартиру не позднее 12:00 или продлить аренду, известив об этом квартировладельца не менее чем за 1 сутки. Иначе, мы оставляем за собой право отказать в продлении.<br />
            В случае задержки выезда гостя сверх установленного расчетного времени плата за проживание взимается из расчета 200 рублей за каждый дополнительный час. В случае продления проживания после 20.00 оплачивается стоимость полных суток.</p>
        <p>12. При утере ключей Гость оплачивает компенсацию в размере 500 рублей.</p>
    </div>
    </div>
@endsection